import urlImg1 from "../../../assets/images/clients/1-1.png"
export const arrQuestions = [
    {
        img: urlImg1,
        question: "Добрый день. Мне нужен крем для лица. Покажите, пожалуйста, где его можно найти?",
        answers: [
            "",
            "Привет! Как тебя зовут? Пойдём за мной.",
            "Здравствуйте! Это мой первый рабочий день, но вроде отдел ухода вон там в конце зала. Уточните у другого консультанта на всякий случай."
        ],
        win: "answer1"
    }


]